
/* Class = "NSWindow"; title = "Assign ICC Profile"; ObjectID = "1"; */
"1.title" = "ICC Profili Ata";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "37"; */
"37.title" = "Metin Hücresi";

/* Class = "NSButtonCell"; title = "Assign"; ObjectID = "101"; */
"101.title" = "Atamak";

/* Class = "NSTextFieldCell"; title = "Profile"; ObjectID = "6vY-fq-uzX"; */
"6vY-fq-uzX.title" = "Profil";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "SxL-SC-ll3"; */
"SxL-SC-ll3.title" = "İptal";
